{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"Ġa":262,"he":263,"in":264,"re":265,"Ġthe":266,"on":267,"er":268,"Ġs":269,"Ġw":270,"at":271,"Ġo":272,"en":273,"Ġc":274,"it":275,"is":276,"an":277,"Ġb":278,"or":279,"Ġf":280,"ed":281,"es":282,"ing":283,"Ġp":284,"ou":285,"Ġan":286,"Ġto":287,"al":288,"ar":289,"Ġm":290,"Ġin":291,"Ġof":292,"Ġh":293,"Ġd":294,"Ġand":295,"as":296,"âĢ":297,"Ġth":298,"ic":299,"le":300,"om":301,"ion":302,"ent":303,"ll":304,"Ġn":305,"Ġl":306,"Ġre":307,"st":308,"ve":309,"ly":310,"Ġe":311,"Ġbe":312,"Ġg":313,"ro":314,"id":315,"ut":316,"ac":317,"ot":318,"Ġthat":319,"Ġon":320,"ĠT":321,"ĠI":322,"ay":323,"Ġis":324,"im":325,"se":326,"am":327,"âĢĻ":328,"ad":329,"Ġfor":330,"ow":331,"et":332,"ig":333,"ĠS":334,"ver":335,"ld":336,"ĠA":337,"ur":338,"ct":339,"Ġu":340,"Ġst":341,"Ġit":342,"Ġy":343,"ĠC":344,"Ġhe":345,"Ġwh":346,"ir":347,"ith":348,"ation":349,"ce":350,"Ġwe":351,"ter":352,"ol":353,"Ġwith":354,"ĠM":355,"Ġas":356,"il":357,"ch":358,"ill":359,"ĠB":360,"nd":361,"Ġwas":362,"ers":363,"ke":364,"ĠâĢ":365,"Ġyou":366,"Ġcon":367,"Ġde":368,"Ġr":369,"her":370,"if":371,"ate":372,"ĠP":373,"Ġat":374,"Ġha":375,"Ġse":376,"Ġpro":377,"ag":378,"ore":379,"ul":380,"pp":381,"Ġare":382,"ĠW":383,"Ġcom":384,"Ġfr":385,"ment":386,"ĠH":387,"est":388,"ist":389,"and":390,"us":391,"ain":392,"op":393,"ĠThe":394,"igh":395,"ri":396,"ort":397,"Ġne":398,"ĠD":399,"Ġex":400,"ĠR":401,"od":402,"Ġ1":403,"âĢĿ":404,"um":405,"res":406,"Ġnot":407,"Ġhave":408,"un":409,"ould":410,"ab":411,"Ġ2":412,"ess":413,"Ġor":414,"ity":415,"Ġv":416,"ĠF":417,"em":418,"Ġby":419,"art":420,"ant":421,"ive":422,"Ġfrom":423,"Ġal":424,"Ġ(":425,"os":426,"ĠN":427,"Ġsu":428,"th":429,"oc":430,"'s":431,"Ġsh":432,"ĠG":433,"nt":434,"el":435,"Ġthis":436,"qu":437,"Ġle":438,"ight":439,"ust":440,"pe":441,"ies":442,"end":443,"Ġch":444,"Ġab":445,"ĠL":446,"out":447,"Ġsa":448,"ĠâĢľ":449,"Ġhas":450,"ally":451,"all":452,"red":453,"ack":454,"Ġpl":455,"ie":456,"ĠE":457,"Ġgo":458,"The":459,"Ġhis":460,"ome":461,"iv":462,"gh":463,"ard":464,"ear":465,"Ġtr":466,"ĠJ":467,"ost":468,"Ġj":469,"ast":470,"ap":471,"our":472,"ak":473,"ud":474,"Ġthey":475,"00":476,"Ġbut":477,"Ġdo":478,"Ġwor":479,"ĠO":480,"Ġwhe":481,"rou":482,"Ġwill":483,"Ġcan":484,"ich":485,"Ġsaid":486,"ge":487,"Ġwho":488,"Ġall":489,"Ġk":490,"ĠU":491,"Ġint":492,"ok":493,"Ġtheir":494,"ide":495,"ther":496,"Ġout":497,"ans":498,"Ġ\"":499,"ame":500,"ial":501,"ong":502,"ff":503,"ect":504,"ice":505,"pl":506,"Ġmore":507,"ure":508,"Ġup":509,"one":510,"ike":511,"ions":512,"ous":513,"act":514,"pt":515,"Ġme":516,"Ġad":517,"Ġabout":518,"age":519,"ine":520,"Ġone":521,"Ġwere":522,"Ġso":523,"ated":524,"Ġhad":525,"Ġus":526,"ime":527,"Ġwhich":528,"Ġwould":529,"ber":530,"cc":531,"ep":532,"ra":533,"Ġcl":534,"Ġim":535,"Ġag":536,"og":537,"are":538,"ub":539,"very":540,"Ġte":541,"ake":542,"Ġoff":543,"Ġcont":544,"Ġcomp":545,"ind":546,"iz":547,"Ġbeen":548,"ia":549,"ue":550,"Ġun":551,"ĠK":552,"Ġen":553,"au":554,"Ġyear":555,"so":556,"ign":557,"per":558,"Ġ20":559,"ĠTh":560,"Ġlike":561,"Ġinc":562,"Ġpe":563,"ven":564,"ary":565,"Ġman":566,"ace":567,"ip":568,"ose":569,"ays":570,"ĠSt":571,"Ġper":572,"ew":573,"Ġres":574,"Ġsp":575,"ere":576,"ry":577,"Ġother":578,"ook":579,"mer":580,"able":581,"Ġsome":582,"ite":583,"ord":584,"ople":585,"ass":586,"ire":587,"ile":588,"ence":589,"Ġover":590,"ĠIn":591,"ib":592,"Ġthere":593,"Ġbec":594,"Ġthan":595,"ations":596,"Ġdis":597,"ical":598,"Ġthem":599,"Ġalso":600,"Ġnew":601,"ough":602,"ress":603,"ult":604,"Ġpart":605,"ks":606,"ount":607,"Ġwhen":608,"Ġar":609,"Ġapp":610,"Ġpeople":611,"own":612,"int":613,"ance":614,"fter":615,"port":616,"Ġwhat":617,"Ġsc":618,"Ġits":619,"ree":620,"Ġ201":621,"Ġqu":622,"ru":623,"Ġjust":624,"orm":625,"ond":626,"Ġpr":627,"Ġany":628,"ail":629,"Ġyour":630,"ĠIt":631,"Ġtime":632,"ase":633,"Ġrec":634,"ach":635,"Ġkn":636,"Ġher":637,"av":638,"ĠCh":639,"Ġif":640,"Ġinto":641,"Ġwork":642,"reat":643,"Ġget":644,".âĢĿ":645,"ens":646,"lic":647,"Ġmy":648,"Ġtw":649,"irst":650,"ian":651,"vel":652,"Ġno":653,"ound":654,"du":655,"ĠY":656,"ction":657,"ident":658,"ings":659,"Ġour":660,"ition":661,"ors":662,"Ġpre":663,"Ġplay":664,"ause":665,"Ġco":666,"ick":667,"ĠV":668,"wn":669,"ory":670,"ob":671,"Ġpol":672,"ates":673,"hing":674,"ade":675,"ang":676,"itt":677,"Ġro":678,"ink":679,"Ġafter":680,"Ġshe":681,"Ġ3":682,"Ġcould":683,"Ġfirst":684,"ark":685,"amp":686,"Ġhow":687,",âĢĿ":688,"Ġacc":689,"vers":690,"ove":691,"ĠHe":692,"ious":693,"Ġhim":694,"nder":695,"Ġpo":696,"Ġonly":697,"Ġatt":698,"ild":699,"aw":700,"ne":701,"Ġfe":702,"Ġtwo":703,"ons":704,"hed":705,"Ġcomm":706,"ict":707,"Ġ19":708,"'t":709,"Ġact":710,"Ġser":711,"Ġspe":712,"Ġdec":713,"ish":714,"Ġbet":715,"form":716,"ov":717,"Ġbl":718,"we":719,"Ġmost":720,"Ġback":721,"ning":722,"ft":723,"rough":724,"ces":725,"te":726,"Ġam":727,".\"":728,"Ġagain":729,"âĢľ":730,"round":731,"iff":732,"Ġbecause":733,"ood":734,"Ġdid":735,"Ġunder":736,"oy":737,"ĠâĢĶ":738,"Ġdes":739,"ater":740,"Ġcons":741,"Ġwant":742,"day":743,"ual":744,"Ġ-":745,"Ġyears":746,"ck":747,"lud":748,"sel":749,"ublic":750,"Ġeven":751,"Ġinv":752,"Ġneed":753,"rit":754,"ents":755,"tern":756,"Ġnow":757,"ull":758,"Ġind":759,"ced":760,"Ġsec":761,"Ġknow":762,"man":763,"Ġsee":764,"fore":765,"Ġevery":766,"Ġadd":767,"uch":768,"iss":769,"Ġmake":770,"ĠWe":771,"old":772,"Ġsupp":773,"Ġem":774,"Ġwhere":775,"ĠâĢĵ":776,"ments":777,"pect":778,"Ġthese":779,"Ġ$":780,"vern":781,"ec":782,"urn":783,"ational":784,",\"":785,"ĠUn":786,"ise":787,"ject":788,"Ġway":789,"Ġbu":790,"Ġbeing":791,"Ġev":792,"Ġmany":793,"Ġ4":794,"ĠAnd":795,"Ġpos":796,"Ġlook":797,"ĠBut":798,"ating":799,"ump":800,"Ġdon":801,"Ġrem":802,"Ġinclud":803,"Ġright":804,"Ġmay":805,"Ġthen":806,"ock":807,"Ġrel":808,"Ġdiff":809,"In":810,"Ġdef":811,"lect":812,"Ġcall":813,"ason":814,"meric":815,"aking":816,"ily":817,"Ġreg":818,"Ġthrough":819,"row":820,"xt":821,"Ġimp":822,"ased":823,"Ġlast":824,"Ġthink":825,"Ġpres":826,"Ġthose":827,"ied":828,"uring":829,"ng":830,"Ġfl":831,"ited":832,"ĠTr":833,"oll":834,"Ġvery":835,"Ġsy":836,"Ġsay":837,"Ġshould":838,"Ġstate":839,"Ġmuch":840,"Ġshow":841,"ities":842,"other":843,"Ġbr":844,"Ġcount":845,").":846,"Ġwell":847,"ative":848,"ĠThis":849,"rib":850,"iew":851,"ific":852,"ower":853,"les":854,"ts":855,"Ġ5":856,"Ġown":857,"ath":858,"arly":859,"oth":860,"ting":861,"Ġend":862,"ved":863,"Ġgovern":864,"arg":865,"Th":866,"hen":867,"ĠAmeric":868,"und":869,"ince":870,"Ġph":871,"Ġdown":872,"Ġdoes":873,"Ġuse":874,"Ġbefore":875,"Ġlong":876,"ell":877,"Ġmon":878,"omet":879,"als":880,"ss":881,"ters":882,"ange":883,"Ġbel":884,"Ġteam":885,"ward":886,"ics":887,"ty":888,"Ġstart":889,"ible":890,"gr":891,"Ġke":892,"Ġreport":893,"Ġfin":894,"Ġmade":895,"Ġsuch":896,"Ġ200":897,"ont":898,"ĠWh":899,"ues":900,"Ġworld":901,"Ġass":902,"oun":903,"ually":904,"Ġgoing":905,"Ġhel":906,"olog":907,"ble":908,"Ġstud":909,"ists":910,"ener":911,"ful":912,"Ġac":913,"Ġsm":914,"),":915,"ife":916,"..":917,"Ġwee":918,"ren":919,"up":920,"erson":921,"Ġagainst":922,"ility":923,"tain":924,"ism":925,"Ġsur":926,"ĠNew":927,"Ġgood":928,"Ġeff":929,"Ġsub":930,"li":931,"Ġgame":932,"Ġwhile":933,"Ġent":934,"Ġpoint":935,"illion":936,"Ġlead":937,"gan":938,"Ġset":939,"Ġstill":940,"Ġgu":941,"Ġhelp":942,"its":943,"roup":944,"ving":945,"stem":946,"ween":947,"Ġprodu":948,"ork":949,"ars":950,"Ġmin":951,"Ġob":952,"imes":953,"ys":954,"Ġgr":955,"Ġsim":956,"Ġstr":957,"Ġinst":958,"ms":959,"Ġconf":960,"cy":961,"Ġinter":962,"cess":963,"Ġsays":964,"It":965,"Ġtake":966,"Ġsame":967,"Ġcol":968,"Ġoffic":969,"self":970,"alk":971,"Ġprov":972,"Ġbetween":973,"Ġdisc":974,"Ġgovernment":975,"ax":976,"Ġthough":977,"Ġlaw":978,"âĢĶ":979,"Ġcr":980,"Ġdiffere":981,"ix":982,"000":983,"Ġhigh":984,"ever":985,"ank":986,"Ġop":987,"uss":988,"Ġnum":989,"cent":990,"Ġsign":991,"ures":992,"ution":993,"hip":994,"any":995,"read":996,"Ġter":997,"arch":998,"led":999,"Ġsomet":1000,"ool":1001,"ef":1002,"air":1003,"way":1004,"velop":1005,"Ġref":1006,"io":1007,"gg":1008,"Ġins":1009,"Ġaround":1010,"Ġrun":1011,"land":1012,"Ġthree":1013,"Ġtrans":1014,"ner":1015,"Ġmem":1016,"Ġfound":1017,"Ġmed":1018,"ames":1019,"Ġreal":1020,"ives":1021,"hes":1022,"ather":1023,".[":1024,"Ġgroup":1025,"Ġsystem":1026,"Ġexp":1027,"Ġused":1028,"ouse":1029,"Ġreally":1030,"ves":1031,"Ġpublic":1032,"Ġsupport":1033,"Ġspec":1034,"con":1035,"ee":1036,"cept":1037,"Ġcour":1038,"ah":1039,"ying":1040,"Ġ6":1041,"Ġhand":1042,"cer":1043,"oot":1044,"Ġgreat":1045,"atch":1046,"ollow":1047,"Ġmod":1048,"ci":1049,"Ġret":1050,"ense":1051,"Ġext":1052,"ĠThey":1053,"Ġfam":1054,"Ġcar":1055,"com":1056,"ave":1057,"Ġcur":1058,"ĠTrump":1059,"Ġfact":1060,"Ġboth":1061,"Ġexper":1062,"We":1063,"Ġwom":1064,"Ġrep":1065,"alth":1066,"az":1067,"ĠYou":1068,"ale":1069,"irect":1070,"Ġfind":1071,"Ġday":1072,"Ġhapp":1073,"Ġduring":1074,"ices":1075,"ular":1076,"min":1077,"ĠAr":1078,"Ġcap":1079,"Ġdevelop":1080,"Ġmonth":1081,"Ġsl":1082,"Ġhere":1083,"Ġdet":1084,"Ġbig":1085,"Ġsince":1086,"Ġaut":1087,"ĠFr":1088,"Ġcre":1089,"ins":1090,"ĠAl":1091,"ered":1092,"ĠAs":1093,"ording":1094,"Ġtold":1095,"Ġperson":1096,"Ġweek":1097,"pr":1098,"ically":1099,"ph":1100,"Ġpolit":1101,"ision":1102,"ĠIs":1103,"ines":1104,"Ġiss":1105,"ton":1106,"Ġleg":1107,"Ġfew":1108,"Ġcent":1109,"akes":1110,"get":1111,"ĠRe":1112,"Ġwar":1113,"ared":1114,"Ġread":1115,"the":1116,"Ġopp":1117,"ivers":1118,"Ġlot":1119,"ĠCom":1120,"med":1121,"Ġbelie":1122,"aj":1123,"Ġ10":1124,"oh":1125,"Ġexpl":1126,"orth":1127,"Ġgener":1128,"iet":1129,"Ġfollow":1130,"Ġput":1131,"Ġprot":1132,"Ġfil":1133,"bers":1134,"Ġtoo":1135,"Ġcle":1136,"ention":1137,"Ġrequ":1138,"ĠIf":1139,"ĠCl":1140,"rent":1141,"Ġanother":1142,"ex":1143,"Ġinvest":1144,"Ġsomething":1145,"Ġsoc":1146,"ric":1147,"ized":1148,"Ġdifferent":1149,"Ġcontin":1150,"Ġloc":1151,"chool":1152,"der":1153,"Ġcommun":1154,"Ġpower":1155,"anc":1156,"Ġcamp":1157,"Ġresp":1158,"Ġinf":1159,"Ġcor":1160,"Ġvot":1161,"Ġplan":1162,"Ġpass":1163,"Ġfar":1164,"ness":1165,"ience":1166,"ash":1167,"Ġposs":1168,"ages":1169,"Ġ[":1170,"Ġrele":1171,"Ġ7":1172,"Ġmight":1173,"Ġhead":1174,"ned":1175,"Ġthings":1176,"uc":1177,"ĠLe":1178,"ata":1179,"ute":1180,"Ġbo":1181,"Ġlife":1182,"Ġdep":1183,"ross":1184,"Ġmark":1185,"Ġche":1186,"iness":1187,"Ġbus":1188,"thing":1189,"Ġchild":1190,"Ġadv":1191,"ets":1192,"Ġchar":1193,"Ġallow":1194,"Ġpercent":1195,"Ġmet":1196,"Ġeach":1197,"erest":1198,"Ġdem":1199,"ants":1200,"Ġnever":1201,"ody":1202,"Ġcome":1203,"Ġsecond":1204,"att":1205,"Ġbest":1206,"Ġnext":1207,"Ġask":1208,"Ġart":1209,"ĠSh":1210,"Ġseem":1211,"Ġopen":1212,"ĠThat":1213,"Ġquest":1214,"ient":1215,"ize":1216,"ret":1217,"Ġgot":1218,"ield":1219,"Ġpri":1220,"ital":1221,"ittle":1222,"rat":1223,"ier":1224,"Ġdirect":1225,"Ġfeel":1226,"ĠâĢĺ":1227,"ten":1228,"gram":1229,"Ġincluding":1230,"Ġhome":1231,"Ġincre":1232,"nce":1233,"Ġdist":1234,"Ġmillion":1235,"Ġhard":1236,"view":1237,"Ġcontro":1238,"ĠRep":1239,"ired":1240,"conom":1241,"ĠFor":1242,"Ġcountry":1243,"ĠDe":1244,"Ġcare":1245,"Ġwr":1246,"ately":1247,"Ġ8":1248,"Ġimport":1249,"less":1250,"Ġwithout":1251,"ling":1252,"Ġplace":1253,"Ġresult":1254,"Ġcomple":1255,"ĠUS":1256,"Ġhum":1257,"Ġide":1258,"erv":1259,"chn":1260,"Ġrecent":1261,"This":1262,"ple":1263,"Ġpost":1264,"ik":1265,"Ġproble":1266,"Ġbuild":1267,"Ġnumber":1268,"ably":1269,"Ġfour":1270,"aim":1271,"orn":1272,"osed":1273,"Ġseason":1274,"ĠSe":1275,"Ġinform":1276,"Ġtop":1277,"ama":1278,"Ġstand":1279,"Ġpartic":1280,"Ġav":1281,"gy":1282,"ĠAn":1283,"oney":1284,"Ġbetter":1285,"Ġinterest":1286,"Ġless":1287,"Ġmov":1288,"Ġ9":1289,"Ġgl":1290,"uro":1291,"Ġmil":1292,"son":1293,"Ġappro":1294,"ration":1295,"Ġel":1296,"ways":1297,"Ġcalled":1298,"Ġtri":1299,"Ġbeh":1300,"Ġturn":1301,"Ġlittle":1302,"Ġ'":1303,"ished":1304,"Ġann":1305,"Ġed":1306,"Ġbro":1307,"ised":1308,"ral":1309,"Ġpop":1310,"Ġlet":1311,"Ġcase":1312,"Ġmove":1313,"Ġrest":1314,"ug":1315,"ract":1316,"Ġdr":1317,"ajor":1318,"ency":1319,"Ġkeep":1320,"Ġleft":1321,"ĠThere":1322,"ering":1323,"leg":1324,"Ġserv":1325,"Ġattack":1326,"Ġprogram":1327,"oss":1328,"Ġeconom":1329,"Ġprev":1330,"Ġpay":1331,"Ġdidn":1332,"Wh":1333,"line":1334,"co":1335,"ĠPro":1336,"ted":1337,"ĠAmerican":1338,"Ġfull":1339,"Ġmain":1340,"Ġpolice":1341,"Ġusing":1342,"Ġeffect":1343,"rem":1344,"app":1345,"ready":1346,"ĠInd":1347,"Ġtest":1348,"Ġschool":1349,"Ġpresident":1350,"ina":1351,"ature":1352,"Ġsmall":1353,"But":1354,"Ġwin":1355,"Ġval":1356,"Ġcompany":1357,"iving":1358,"cl":1359,"Ġform":1360,"Ġdata":1361,"be":1362,"Ġfun":1363,"ploy":1364,"Ġwomen":1365,"inal":1366,"ided":1367,"arge":1368,"ĠBl":1369,"Ġprom":1370,"Ġeas":1371,"Ġnews":1372,"Ġprocess":1373,"ains":1374,"Ġlevel":1375,"Ġrece":1376,"ined":1377,"Ġhist":1378,"Ġcurrent":1379,"Ġ.":1380,"Ġrese":1381,"Ġalready":1382,"Ġchange":1383,"ĠSo":1384,"ians":1385,"hor":1386,"to":1387,"Ġdri":1388,"ology":1389,"ĠUnited":1390,"used":1391,"Ġbusiness":1392,"ird":1393,"Ġtechn":1394,"ead":1395,"Ġlist":1396,"Ġofficial":1397,"ĠZ":1398,"Ġorgan":1399,"Ġunt":1400,"Ġmoney":1401,"aign":1402,"Ġexpect":1403,"ger":1404,"Ġsol":1405,"Ġjob":1406,"Ġmajor":1407,"'re":1408,"Ġbre":1409,"Ġclaim":1410,"Ġalways":1411,"Ġable":1412,"Ġlater":1413,"Ġproject":1414,"ĠOb":1415,"ends":1416,"Ġmat":1417,"Ġprof":1418,"uck":1419,"ode":1420,"Ġwhy":1421,"stand":1422,"Ġbook":1423,"Ġpast":1424,"Ġhealth":1425,"Ġdesign":1426,"Ġty":1427,"ertain":1428,"ĠAt":1429,"Ġthing":1430,"ruct":1431,"Ġcity":1432,"iven":1433,"Ġtalk":1434,"ĠChr":1435,"ĠShe":1436,"Ġclass":1437,"iversity":1438,"reen":1439,"Ġoper":1440,"ases":1441,"Ġele":1442,"aff":1443,"Ġimportant":1444,"Ġpur":1445,"Ġaway":1446,"Ġinformation":1447,"ards":1448,"20":1449,"ending":1450,"Ġcampaign":1451,"Ġchang":1452,"Ġvis":1453,"Ġgrow":1454,"Ġest":1455,"Ġleast":1456,"Ġdoesn":1457,"ohn":1458,"ĠHow":1459,"Ġfree":1460,"ural":1461,"Ġcost":1462,"ior":1463,"--":1464,"Ġmust":1465,"urity":1466,"outh":1467,"Ġmaking":1468,"Ġhappen":1469,"ury":1470,"Ġcame":1471,"Ġenough":1472,"Ġold":1473,"ained":1474,"ured":1475,"Ġtax":1476,"acy":1477,"ional":1478,"Ġhop":1479,"Ġconst":1480,"Ġkill":1481,"Ġpolic":1482,"Ġelect":1483,"Ġsk":1484,"Ġlarge":1485,"Ġstre":1486,"resident":1487,"Ġaff":1488,"Ġpat":1489,"Ġdays":1490,"Ġear":1491,"side":1492,"Ġkind":1493,"Ġpolitical":1494,"rap":1495,"ample":1496,"Ġmen":1497,"ission":1498,"Ġmar":1499,"ides":1500,"here":1501,"eral":1502,"Ġtell":1503,"Ġrecord":1504,"ĠRepublic":1505,"Ġvar":1506,"ĠCan":1507,"Ġ--":1508,"ccess":1509,"Ġfamily":1510,"ney":1511,"Ġsit":1512,"ider":1513,"ron":1514,"Ġuntil":1515,"els":1516,"ocrat":1517,"He":1518,"Ġworking":1519,"Ġdeal":1520,"Ġstory":1521,"ising":1522,"Ġfri":1523,"Ġdeb":1524,"Ġformer":1525,"Ġtook":1526,"pped":1527,"Ġintern":1528,"ived":1529,"Ġaccording":1530,"Ġview":1531,"Ġfund":1532,"alf":1533,"Ġbecome":1534,"ption":1535,"Ġfore":1536,"Ġes":1537,"ality":1538,"sc":1539,"Ġoften":1540,"Ġactually":1541,"ern":1542,"ĠQ":1543,"ott":1544,"Ġve":1545,"arent":1546,"Ġline":1547,"ries":1548,"ified":1549,"ĠGo":1550,"As":1551,"Ġair":1552,"iol":1553,"aining":1554,"ush":1555,"year":1556,"augh":1557,"ror":1558,"Ġ0":1559,"aps":1560,"ĠEuro":1561,"ister":1562,"most":1563,"Ġhuman":1564,"ator":1565,"ĠBe":1566,"ued":1567,"Ġgames":1568,"Ġwon":1569,"Ġmean":1570,"Ġgive":1571,"ĠPh":1572,"Ġever":1573,"ĠDem":1574,"ĠRuss":1575,"Ġ18":1576,"ley":1577,"ĠAd":1578,"Ġsever":1579,"ĠComm":1580,"work":1581,"ox":1582,"Ġbas":1583,"Ġmarket":1584,"ware":1585,"aring":1586,"Ġorder":1587,"ĠJohn":1588,"Ġtimes":1589,"If":1590,"ĠMar":1591,"wh":1592,"ĠSp":1593,"ization":1594,"Ġdev":1595,"Ġfac":1596,"ither":1597,"Ġvide":1598,"Ġperform":1599,"Ġwhether":1600,"Ġplayers":1601,"Ġhaving":1602,"Ġsing":1603,"Ġbit":1604,"ched":1605,"Ġra":1606,"oint":1607,"Ġearly":1608,"ony":1609,"Ġdoing":1610,"by":1611,"Ġword":1612,"uture":1613,"Ġcharac":1614,"Ġsocial":1615,"eng":1616,"Ġmilit":1617,"Ġreturn":1618,"Ġseveral":1619,"wit":1620,"Ġmedia":1621,"ane":1622,"Ġappear":1623,"gin":1624,"Ġpar":1625,"Ġcrit":1626,"Ġpot":1627,"Ġlikely":1628,"Ġnight":1629,"ĠPresident":1630,"Ġevent":1631,"Ġseen":1632,"Ġlear":1633,"ember":1634,"Ġyoung":1635,"Ġname":1636,"artment":1637,"Ġfive":1638,"ison":1639,"aken":1640,"Ġchildren":1641,"Ġla":1642,"bs":1643,"Ġmeet":1644,"ially":1645,"Ġtoday":1646,"Ġmembers":1647,"for":1648,"Ġprop":1649,"Ġpress":1650,"iously":1651,"idd":1652,"Ġcertain":1653,"Ġwent":1654,"raft":1655,"idence":1656,"ortun":1657,"Ġeng":1658,"Ġcontrol":1659,"10":1660,"Ġocc":1661,"ĠMc":1662,"Ġalong":1663,"iting":1664,"Ġequ":1665,"ĠSy":1666,"Ġ15":1667,"Ġinvol":1668,"Ġsure":1669,"Ġsuccess":1670,"Ġarg":1671,"ann":1672,"iqu":1673,"Ġben":1674,"ĠEurope":1675,"ands":1676,"There":1677,"rop":1678,"let":1679,"Ġquestion":1680,"ĠStates":1681,"Ġside":1682,"Ġant":1683,"Ġshort":1684,"Ġexample":1685,"Ġmonths":1686,"Ġwater":1687,"empt":1688,"ĠObama":1689,"ĠSc":1690,"Ġamong":1691,"ential":1692,"Ġ199":1693,"oad":1694,"ĠYork":1695,"Ġdone":1696,"Ġ12":1697,"ended":1698,"Ġwithin":1699,"Ġsex":1700,"ague":1701,"Ġhour":1702,"Ġonce":1703,"ories":1704,"Ġcourse":1705,"Ġfight":1706,"Ġconcer":1707,"ball":1708,"ĠOr":1709,"Ġinvestig":1710,"Ġunderstand":1711,"Ġfuture":1712,"Ġpriv":1713,"Ġviol":1714,"iver":1715,"Ġmeans":1716,"ĠAll":1717,"ĠMay":1718,"ots":1719,"ĠMr":1720,"Ġknown":1721,"Ġpossible":1722,"Ġacross":1723,"ium":1724,"mber":1725,"Ġactiv":1726,"imate":1727,"Ġproduct":1728,"Ġdesc":1729,"Ġauthor":1730,"ggest":1731,"ederal":1732,"Ġlocal":1733,"Ġvers":1734,"urs":1735,"lf":1736,"Ġcommunity":1737,"ats":1738,"br":1739,"ĠCon":1740,"gress":1741,"Ġproblem":1742,"Ġcho":1743,"ulation":1744,"ivid":1745,"Ġprotect":1746,"ĠPl":1747,"Ġhold":1748,"Ġthought":1749,"Ġsuggest":1750,"Ġreason":1751,"Ġfail":1752,"Ġnon":1753,"âĢ¦":1754,"itive":1755,"ĠBr":1756,"use":1757,"nect":1758,"Ġmakes":1759,"Ġyet":1760,"ensive":1761,"enn":1762,"ones":1763,"Ġgiven":1764,"sh":1765,"...":1766,"ĠWhen":1767,"Ġannoun":1768,"aged":1769,"Ġreported":1770,"icle":1771,"Ġstrong":1772,"por":1773,"Ġwrit":1774,"ubl":1775,"Ġothers":1776,"ster":1777,"ĠCol":1778,"Ġmus":1779,"Ġbelieve":1780,"Ġprob":1781,"ourn":1782,"Ġgetting":1783,"Ġorig":1784,"iber":1785,"verage":1786,"Ġavail":1787,"itions":1788,"ĠHouse":1789,"uff":1790,"oci":1791,"inc":1792,"Ġcut":1793,"Ġclose":1794,"Ġnational":1795,"ĠDemocrat":1796,"Ġident":1797,"ald":1798,"rew":1799,"ances":1800,"Ġlim":1801,"back":1802,"Ġcreat":1803,"iron":1804,"Ġindust":1805,"not":1806,"iety":1807,"ored":1808,"my":1809,"Ġlight":1810,"Ġsent":1811,"ĠState":1812,"Ġca":1813,"une":1814,"Ġasked":1815,"Ġnet":1816,"ene":1817,"ler":1818,"Ġemploy":1819,"ĠCar":1820,"Ġcond":1821,"Ġsaf":1822,"Ġhig":1823,"Ġland":1824,"Ġstarted":1825,"selves":1826,"ĠUniversity":1827,"ĠOn":1828,"Ġsour":1829,"Ġbased":1830,"Ġparty":1831,"ament":1832,"Ġago":1833,"Ġtrying":1834,"ĠChrist":1835,"Ġalmost":1836,"Ġaccount":1837,"Ġlow":1838,"Ġfoc":1839,"Ġcomes":1840,"Ġseries":1841,"Ġhistory":1842,"urther":1843,"orts":1844,"hers":1845,"Ġtoget":1846,"Ġtogether":1847,"ashing":1848,"resent":1849,"Ġmom":1850,"orld":1851,"though":1852,"Ġdeath":1853,"Ġtrad":1854,"Ġidea":1855,"Ġissue":1856,"ming":1857,"ĠSen":1858,"rest":1859,"Ġaccess":1860,"50":1861,"'ve":1862,"tt":1863,"Ġclear":1864,"ĠAmerica":1865,"ination":1866,"Ġexperience":1867,"Ġpract":1868,"Ġisn":1869,"ilar":1870,"Ġhalf":1871,"Ġlove":1872,"minist":1873,"Ġimpro":1874,"Ġvideo":1875,"ĠNo":1876,"Ġavailable":1877,"ief":1878,"reed":1879,"ability":1880,"Ġ2016":1881,"Ġsix":1882,"ober":1883,"Ġrul":1884,"ĠMin":1885,"ument":1886,"ĠCent":1887,"Ġsaying":1888,"ams":1889,"Ġ11":1890,"Ġlooking":1891,"utes":1892,"ividual":1893,"ged":1894,"Ġbill":1895,"aster":1896,"rict":1897,"Ġi":1898,"itional":1899,"Ġris":1900,"erence":1901,"inton":1902,"Ġarea":1903,"Ġlive":1904,"ĠTe":1905,"Ġanything":1906,"Ġcompet":1907,"Ġmilitary":1908,"Ġ30":1909,"Ġcomplete":1910,"rael":1911,"ustom":1912,"ĠAm":1913,"Ġanal":1914,"ĠCo":1915,"St":1916,"Ġentire":1917,"Ġsecurity":1918,"unch":1919,"uge":1920,"Ġpresent":1921,"Ġfilm":1922,"of":1923,"cially":1924,"Ġbehind":1925,"uly":1926,"Ġvict":1927,".,":1928,"ĠCanad":1929,"ails":1930,"Ġ,":1931,"Ġtaken":1932,"Ġfollowing":1933,"Ġrather":1934,"ators":1935,"nes":1936,"Ġthreat":1937,"ring":1938,"ĠOne":1939,"Ġadded":1940,"pro":1941,"erman":1942,"Ġtry":1943,"Ġmor":1944,"Ġmiss":1945,"Ġpolicy":1946,"Ġnear":1947,"aid":1948,"Ġbad":1949,"Ġindividual":1950,"rug":1951,"Ġdiscuss":1952,"Ġ2015":1953,"rown":1954,"ien":1955,"Ġcolle":1956,"Ġmult":1957,"Ġsingle":1958,"Ġcompan":1959,"Ġproper":1960,"And":1961,"ĠX":1962,"ĠAf":1963,"Ġwanted":1964,"Ġquick":1965,"book":1966,"Ġface":1967,"osp":1968,"Ġfall":1969,"Ġbring":1970,"raw":1971,"Ġstudy":1972,"Ġcourt":1973,"Ġsomeone":1974,"Ġtot":1975,"Ġattempt":1976,"wards":1977,"Ġspecial":1978,"ĠPr":1979,"Ġcult":1980,"Ġpubl":1981,"Ġer":1982,"lling":1983,"ply":1984,"Ġmind":1985,"amed":1986,"Ġtaking":1987,"ĠBrit":1988,"For":1989,"Ġcomb":1990,"Ġfood":1991,"Ġ=":1992,"ograp":1993,"Ġblack":1994,"ĠNorth":1995,"ĠFl":1996,"irc":1997,"af":1998,"ĠEng":1999,"Ġsum":2000,"Ġphot":2001,"aper":2002,"Ġplayer":2003,"Ġredu":2004,"Ġmess":2005,"Ġ2014":2006,"ĠDep":2007,"Ġfoot":2008,"Ġz":2009,"Ġfav":2010,"ert":2011,"Ġprobably":2012,"ai":2013,"ales":2014,"viron":2015,"Ġresearch":2016,"ĠNational":2017,"ĠPol":2018,"Ġpret":2019,"ows":2020,"11":2021,"ĠWar":2022,"Ġcou":2023,"off":2024,"par":2025,"Ġbenef":2026,"atic":2027,"ĠClinton":2028,"ids":2029,"Ġspace":2030,"lier":2031,"ĠSec":2032,"sy":2033,"ote":2034,"icult":2035,"Ġkey":2036,"ĠDon":2037,"ify":2038,"You":2039,"play":2040,"Ġcoming":2041,"Ġdecision":2042,"Ġimm":2043,"cing":2044,"Ġhowever":2045,"Ġcoun":2046,"Ġconnect":2047,"Ġfederal":2048,"Ġnothing":2049,"ĠIsrael":2050,"Ġsimilar":2051,"Ġmass":2052,"When":2053,"rote":2054,"eb":2055,"Ġeither":2056,"Ġsignific":2057,"reme":2058,"Ġconv":2059,"arm":2060,"elt":2061,"Ġbody":2062,"Ġdescrib":2063,"Ġelse":2064,"Ġexist":2065,"asing":2066,"Ġcompanies":2067,"Ġjo":2068,"Ġchall":2069,"ully":2070,"Ġrights":2071,"Ġfront":2072,"ev":2073,"Ġenc":2074,"ĠWhat":2075,"Ġsw":2076,"Ġthird":2077,"ashington":2078,"âĢĵ":2079,"pite":2080,"Ġsus":2081,"ĠCal":2082,"pecially":2083,"Ġservice":2084,"Ġpoints":2085,"Ġcand":2086,"ively":2087,"Ġfeat":2088,"Ġcreate":2089,"'m":2090,"olution":2091,"ches":2092,"Ġfig":2093,"Ġban":2094,"aces":2095,"Ġtarg":2096,"Ġleaders":2097,"Ġcompl":2098,"Ġopt":2099,"Ġrelations":2100,"over":2101,"Ġissues":2102,"Ġpick":2103,"Ġhouse":2104,"Ġfield":2105,"Ġfurther":2106,"Ġofficials":2107,"ĠAust":2108,"Ġdoc":2109,"Ġexec":2110,"Ġseems":2111,"ran":2112,"Ġstates":2113,"Ġsuper":2114,"Ġwrote":2115,"Ġhit":2116,"Ġ16":2117,"Ġstudents":2118,"Ġbegin":2119,"ĠHowever":2120,"ently":2121,"Ġrole":2122,"Ġmeas":2123,"Ġtra":2124,"Ġwhole":2125,"Ġstop":2126,"On":2127,"ĠBar":2128,"Ġbegan":2129,"Ġeverything":2130,"ĠWorld":2131,"Ġdue":2132,"Ġinfl":2133,"arth":2134,"go":2135,"itted":2136,"Ġwa":2137,"Ġlab":2138,"Ġstep":2139,"ĠMan":2140,"Ġreleased":2141,"Ġfire":2142,"Ġcustom":2143,"Ġrepl":2144,"Ġ&":2145,"Ġener":2146,"Ġprovide":2147,"Ġstri":2148,"ivil":2149,"pping":2150,"ĠCity":2151,"Ġposition":2152,"ĠTo":2153,".)":2154,"ĠEx":2155,"Ġroom":2156,"19":2157,"ilt":2158,"ibility":2159,"Ġthemselves":2160,"lement":2161,"ĠHar":2162,"ault":2163,"Ġoutside":2164,"Ġcountries":2165,"Ġtre":2166,"Ġhimself":2167,"Ġbecame":2168,"ĠWashington":2169,"irl":2170,"like":2171,"Ġitself":2172,"Ġamount":2173,"Ġdevelopment":2174,"Ġmatter":2175,"uation":2176,"Ġoffice":2177,"Ġrepresent":2178,"Ġcharacter":2179,"Ġstatement":2180,"vironment":2181,"Ġadminist":2182,"yn":2183,"Ġself":2184,"Ġtreat":2185,"mb":2186,"Ġcontinue":2187,"Ġdou":2188,"Ġinit":2189,"ĠWith":2190,"Ġfinal":2191,"Ġlarg":2192,"Ġsimply":2193,"Ġneg":2194,"Ġey":2195,"Ġsound":2196,"ades":2197,"ape":2198,"ung":2199,"iday":2200,"ĠGr":2201,"Ġgeneral":2202,"ana":2203,"Ġprofess":2204,"itor":2205,"ender":2206,"obal":2207,"now":2208,"sec":2209,"ĠSouth":2210,"Ġgun":2211,"head":2212,"rodu":2213,"Ġhours":2214,"aced":2215,"Ġsignificant":2216,"ried":2217,"Ġspecific":2218,"iod":2219,"Ġaddress":2220,"30":2221,"Ġbreak":2222,"sw":2223,"eal":2224,"arter":2225,"Ġaction":2226,"Ġstat":2227,"abl":2228,"attle":2229,"Ġwatch":2230,"Ġwasn":2231,"Ġrunning":2232,"amer":2233,"aut":2234,"lim":2235,"Ġdifficult":2236,"ĠInst":2237,"Ġgroups":2238,"ĠIntern":2239,"Ġ14":2240,"Ġground":2241,"Ġball":2242,"Ġagree":2243,"Ġevidence":2244,"Ġbuilding":2245,"Ġ2013":2246,"Ġinterview":2247,"dd":2248,"ogn":2249,"oon":2250,"Ġrad":2251,"Ġrespons":2252,"Ġabove":2253,"Ġneeds":2254,"Ġdrug":2255,"Ġdom":2256,"Ġneeded":2257,"Ġindustry":2258,"Ġcandid":2259,"ĠGe":2260,"Ġdam":2261,"Ġbar":2262,"ĠChina":2263,"aul":2264,"Ġshows":2265,"ĠDav":2266,"Ġcommon":2267,"ili":2268,"Ġ2012":2269,"Ġmusic":2270,"iddle":2271,"Ġplayed":2272,"Ġeveryone":2273,"An":2274,"Ġinj":2275,"ĠJan":2276,"That":2277,"iding":2278,"Ġdeep":2279,"Ġ17":2280,"Ġdest":2281,"Ġtrue":2282,"Ġenergy":2283,"Ġtyp":2284,"Ġexc":2285,"lam":2286,"Ġlegal":2287,"ager":2288,"Ã©":2289,"Ġespecially":2290,"Ġwoman":2291,"Ġbillion":2292,"Ġsaw":2293,"ĠGerman":2294,"ĠJust":2295,"ĠSu":2296,"Ġalleg":2297,"Ġplaying":2298,"Ġquite":2299,"Ġsense":2300,"Ġrecently":2301,"Ġlate":2302,"Ġpretty":2303,"Ġrelease":2304,"Ġ198":2305,"ĠHis":2306,"Ġlat":2307,"Ġinclude":2308,"12":2309,"ĠPart":2310,"Ġphys":2311,"ĠGu":2312,"Ġtem":2313,"Ġelection":2314,"Ġinstead":2315,"angu":2316,"Ġmot":2317,"ĠApp":2318,"Ġopportun":2319,"ask":2320,"Ġwhite":2321,"ccording":2322,"ournal":2323,"Ġdi":2324,"Ġ13":2325,"reg":2326,"Ġhom":2327,"Ġgen":2328,"Ġversion":2329,"Ġcharg":2330,"Ġap":2331,"body":2332,"Ġlost":2333,"witter":2334,"Ġweeks":2335,"Ġhost":2336,"Ġfriends":2337,"Ġeconomic":2338,"Ġabs":2339,"ĠÂ":2340,"osing":2341,"ĠAss":2342,"ĠAfter":2343,"where":2344,"Ġmag":2345,"Ġforward":2346,"Ġtrack":2347,"umb":2348,"Ġ#":2349,"'ll":2350,"Ġsuff":2351,"istic":2352,"Ġ100":2353,"Ġvote":2354,"ream":2355,"Ġjud":2356,"Ġdeter":2357,"ift":2358,"Ġperiod":2359,"su":2360,"ĠRepublican":2361,"ograph":2362,"ival":2363,"Ġanim":2364,"Ġconsum":2365,"epend":2366,"ĠCong":2367,"Ġcop":2368,"ĠDepartment":2369,"ps":2370,"Ġaccept":2371,"atur":2372,"Ġvalue":2373,"Ġred":2374,"ancial":2375,"Ġpotential":2376,"Ġled":2377,"Ġfocus":2378,"ularly":2379,"Ġlo":2380,"time":2381,"Ġrelig":2382,"Ġ/":2383,"Ġeduc":2384,"itting":2385,"Ġpain":2386,"ĠWest":2387,"Ġdel":2388,"arc":2389,"Ġlonger":2390,"irm":2391,"Ġmoment":2392,"Ġobject":2393,"Ġshoot":2394,"Ġstru":2395,"Ġhigher":2396,"Ġsite":2397,"Ġsoon":2398,"ĠMus":2399,"ribut":2400,"So":2401,"Ġcirc":2402,"Ġheld":2403,"Ġpie":2404,"medi":2405,"Ġblock":2406,"ĠWhite":2407,"Ġchanges":2408,"yle":2409,"Ġconsider":2410,"isc":2411,"Ġcontract":2412,"Ġdecl":2413,"Ġtit":2414,"Ġhope":2415,"Ġep":2416,"Ġreve":2417,"ogle":2418,"ĠSyri":2419,"Ġgoal":2420,"irt":2421,"ees":2422,"BC":2423,"Ġservices":2424,"Ġonline":2425,"ER":2426,"ners":2427,"ached":2428,"Ġshare":2429,"ĠRes":2430,"ĠMed":2431,"Ġparent":2432,"Ġwrong":2433,"Ġ50":2434,"Ġpred":2435,"ĠThese":2436,"Ġrisk":2437,"omm":2438,"ights":2439,"15":2440,"Ġ2017":2441,"Ġstay":2442,"Ġwalk":2443,"Ġworks":2444,"oph":2445,"Ġrev":2446,"Ġpersonal":2447,"Ġple":2448,"Ġsold":2449,"Ġ25":2450,"duct":2451,"Ġpopular":2452,"Ġwebs":2453,"ery":2454,"Ġearlier":2455,"Ġce":2456,"haps":2457,"Ġtechnology":2458,"Ġaud":2459,"itution":2460,"bor":2461,"oke":2462,"oid":2463,"Ġprim":2464,"lear":2465,"lt":2466,"cil":2467,"Ġannounced":2468,"bo":2469,"ser":2470,"Ġanyone":2471,"Ġcred":2472,"ij":2473,"isl":2474,"Ġenvironment":2475,"asons":2476,"Ġapplic":2477,"ique":2478,"Ġtotal":2479,"onse":2480,"Ġnecess":2481,"ilities":2482,"Ġwords":2483,"Ġscient":2484,"Ġcreated":2485,"Ġcomput":2486,"fect":2487,"urd":2488,"rom":2489,"Ġrespect":2490,"eed":2491,"Ġrate":2492,"Ġreview":2493,"Ġage":2494,"ns":2495,"Ġprivate":2496,"Ġreceived":2497,"Ġanti":2498,"Ġsurpr":2499,"aging":2500,"oe":2501,"ittee":2502,"Ġexpected":2503,"hod":2504,"Ġtarget":2505,"Ġresults":2506,"Ġproblems":2507,"Ġforce":2508,"Ġways":2509,"Ġden":2510,"cial":2511,"Ġincrease":2512,"ĠSept":2513,"ĠCongress":2514,"set":2515,"Ġcheck":2516,"Ġbase":2517,"AT":2518,"Ġwind":2519,"Ġnearly":2520,"Ġminutes":2521,"ients":2522,"Ġimpact":2523,"Ġexecut":2524,"atives":2525,"me":2526,"Ġexpress":2527,"anger":2528,"Ġport":2529,"ĠMarch":2530,"fer":2531,"ĠOct":2532,"Ġsen":2533,"Ġinvolved":2534,"Ġeasy":2535,"Ġhy":2536,"icro":2537,"urch":2538,"apan":2539,"Ġdead":2540,"Ġcivil":2541,"ĠMond":2542,"hel":2543,"ĠWill":2544,"itiz":2545,"Ġansw":2546,"Ġshot":2547,"uel":2548,"key":2549,"ĠAb":2550,"Ġvol":2551,"iter":2552,"aving":2553,"SA":2554,"hern":2555,"Ġinternational":2556,"ateg":2557,"Ġcannot":2558,"ĠMich":2559,"Ġterror":2560,"iple":2561,"Ġcode":2562,"Ġstaff":2563,"Ġmater":2564,"Ġrelationship":2565,"ole":2566,"Ġlangu":2567,"hood":2568,"Ġquestions":2569,"Ġdiv":2570,"What":2571,"Ġnation":2572,"Ġfunction":2573,"ĠMy":2574,"ude":2575,"Ġexact":2576,"ĠNews":2577,"ĠNot":2578,"Ġfans":2579,"Ġpack":2580,"okes":2581,"ĠJune":2582,"uesday":2583,"ĠDr":2584,"ĠIm":2585,"ĠAmericans":2586,"Ġspeak":2587,"Ġcases":2588,"uary":2589,"Ġbroad":2590,"ham":2591,"Ġaverage":2592,"ĠAustral":2593,"Ġdirector":2594,"Ġcoll":2595,"Ġclub":2596,"acebook":2597,"ĠFriday":2598,"Ġworked":2599,"lled":2600,"right":2601,"Ġestabl":2602,"Ġbelow":2603,"Ġfinancial":2604,"Ġliving":2605,"Ġinside":2606,"ript":2607,"action":2608,"ctor":2609,"val":2610,"Ġglobal":2611,"Ġusers":2612,"Ġworkers":2613,"Ġbecom":2614,"Ġoriginal":2615,"Ġmodel":2616,"ises":2617,"Ġur":2618,"ĠPe":2619,"ellig":2620,"alt":2621,"Ġreports":2622,"Ġworth":2623,"ĠMonday":2624,"ĠTuesday":2625,"ĠHill":2626,"ĠSte":2627,"Ġchance":2628,"Ġleave":2629,"Ġability":2630,"Ġ2011":2631,"ples":2632,"ech":2633,"reet":2634,"ĠWhile":2635,"ĠPar":2636,"Ġcontent":2637,"rought":2638,"ires":2639,"ĠAug":2640,"ging":2641,"Ġarrest":2642,"ule":2643,"Ġterms":2644,"ĠEd":2645,"ĠJuly":2646,"Ġsoft":2647,"ĠRussia":2648,"Ġlack":2649,"onst":2650,"Ġdecided":2651,"Ġcollect":2652,"Ġresponse":2653,"Ġkilled":2654,"Ġheart":2655,"Ġfavor":2656,"Ġoil":2657,"Ġmid":2658,"Ġtakes":2659,"Ġtype":2660,"They":2661,"ray":2662,"itten":2663,"Ġupd":2664,"ĠGod":2665,"put":2666,"izing":2667,"Ġwhose":2668,"Ġcapital":2669,"atural":2670,"Ġtou":2671,"Ġforeign":2672,"Ġimmedi":2673,"ĠGoogle":2674,"pril":2675,"Ġemer":2676,"Ġsubject":2677,"ourt":2678,"Ġarticle":2679,"Ġ197":2680,"Ġprice":2681,"Ġadm":2682,"Ġroad":2683,"Ġinflu":2684,"Ġassoci":2685,"Ġdefin":2686,"omb":2687,"na":2688,"ĠJapan":2689,"Ġgave":2690,"based":2691,"Ġcurrently":2692,"Ġsource":2693,"ites":2694,"Ġcal":2695,"Ġweap":2696,"Ġoffer":2697,"At":2698,"ĠWed":2699,"Ġsqu":2700,"Ġrequire":2701,"Ġlives":2702,"16":2703,"Ġphone":2704,"Ġteams":2705,"joy":2706,"Ġ24":2707,"Ġtal":2708,"che":2709,"Ġstore":2710,"ĠPal":2711,"Ġbuy":2712,"cast":2713,"Ġpublished":2714,"ĠSome":2715,"ests":2716,"ĠSm":2717,"Ġfem":2718,"Ġadministration":2719,"Ġplans":2720,"Ġcell":2721,"ological":2722,"uth":2723,"vert":2724,"ops":2725,"eter":2726,"Ġrecogn":2727,"Ġsituation":2728,"Ġrespond":2729,"ĠCalif":2730,"Ġmother":2731,"Ġbank":2732,"Ġmeeting":2733,"rel":2734,"IS":2735,"Ġnetwork":2736,"Ġmaterial":2737,"Ġmember":2738,"14":2739,"ĠIslam":2740,"osition":2741,"Ġintrodu":2742,"ĠCount":2743,"bit":2744,"Ġareas":2745,"Ġhuge":2746,"ky":2747,"lex":2748,"Ch":2749,"Ġfriend":2750,"ought":2751,"Ġcomment":2752,"Ġgirl":2753,"Ġturned":2754,"fully":2755,"icated":2756,"ĠAct":2757,"rain":2758,"nesday":2759,"Ġparticip":2760,"ĠApril":2761,"Ġill":2762,"Ġgoes":2763,"Ġarri":2764,"Ġevents":2765,"Ġregard":2766,"Ġdeli":2767,"Ġapproach":2768,"Ġtele":2769,"Ġcouple":2770,"ĠSund":2771,"ursday":2772,"Ġhappened":2773,"Ġaffect":2774,"Ġ2010":2775,"Al":2776,"Ġquickly":2777,"Ġcareer":2778,"Ġeconomy":2779,"Ġrace":2780,"Ġlegisl":2781,"ĠAfric":2782,"Ġmis":2783,"Ġcy":2784,"Ġperformance":2785,"Ġfelt":2786,"ĠEn":2787,"Ġlog":2788,"Ġbuilt":2789,"ruction":2790,"ĠEuropean":2791,"ĠWednesday":2792,"âĢĿ.":2793,"Ġthous":2794,"aud":2795,"Ġengine":2796,"Ġspent":2797,"ĠGeor":2798,"Ġsimple":2799,"ÂŃ":2800,"ĠNow":2801,"Ġord":2802,"ĠRed":2803,"Ġnorm":2804,"Ġtool":2805,"oved":2806,"Ġimprove":2807,"order":2808,"unt":2809,"ĠThursday":2810,"Ġnumbers":2811,"Ġhon":2812,"Ġproduction":2813,"Ġwide":2814,"ĠSan":2815,"ety":2816,"ctions":2817,"Ġet":2818,"oor":2819,"Ġmethod":2820,"13":2821,"Ġtrade":2822,"Ġpull":2823,"Ġallowed":2824,"ened":2825,"Ġreveal":2826,"ĠBro":2827,"ĠMe":2828,"\".":2829,"mp":2830,"Ġloss":2831,"Ġpict":2832,"Ġsecret":2833,"chie":2834,"Ġpoll":2835,"orters":2836,"Ġrepe":2837,"Ġpers":2838,"Ġtravel":2839,"Ġcapt":2840,"Ġvictim":2841,"ael":2842,"ovember":2843,"istan":2844,"ĠFacebook":2845,"Ġ)":2846,"Ġlower":2847,"Ġboard":2848,"ructure":2849,"IN":2850,"ips":2851,"Ġneigh":2852,"ĠTV":2853,"ese":2854,"One":2855,"Ġfre":2856,"Ġfather":2857,"Ġround":2858,"Ġincluded":2859,"ĠPer":2860,"Ġtown":2861,"Ġemail":2862,"Ġenjoy":2863,"ĠJanuary":2864,"Ġdig":2865,"ĠBritish":2866,"ornia":2867,"While":2868,"Ġmovement":2869,"ino":2870,"Ġ40":2871,"Ġforces":2872,"ills":2873,"Ġwants":2874,"gest":2875,"mon":2876,"ĠTwitter":2877,"ĠDo":2878,"avy":2879,"Ġmatch":2880,"Ġwebsite":2881,"Ġsepar":2882,"Ġheard":2883,"ĠSeptember":2884,"Ġknew":2885,"Ġperfect":2886,"Ġcover":2887,"force":2888,"Ġboy":2889,"Ġattention":2890,"estern":2891,"Ġtried":2892,"Ġparticular":2893,"Ġbud":2894,"clus":2895,"iment":2896,"ĠNe":2897,"atory":2898,"Ġbrought":2899,"oud":2900,"Ġbehav":2901,"How":2902,"Ġste":2903,"arily":2904,"ĠSunday":2905,"ĠCourt":2906,"ĠOff":2907,"aur":2908,"ĠBy":2909,"ĠNovember":2910,"ibly":2911,"Ġtext":2912,"ĠRussian":2913,"Ġreach":2914,"ishing":2915,"Ġ:":2916,"Ġpopulation":2917,"ĠCanada":2918,"To":2919,"Ġgrowth":2920,"ON":2921,"uses":2922,"Ġfear":2923,"Ġvarious":2924,"ĠCor":2925,"ĠAg":2926,"ĠPaul":2927,"][":2928,"Ġgets":2929,"Ġcause":2930,"Ġbi":2931,"ĠAng":2932,"down":2933,"Ġdemand":2934,"ceed":2935,"ences":2936,"ĠDavid":2937,"Ġfell":2938,"Ġcitiz":2939,"ris":2940,"agement":2941,"Ġfair":2942,"lin":2943,"ession":2944,"Ġrac":2945,"idered":2946,"Ġens":2947,"Ġliber":2948,"face":2949,"Ġprevious":2950,"Ġprogress":2951,"After":2952,"Ġmention":2953,"undred":2954,"Ġveh":2955,"ĠSenate":2956,"Ġstrugg":2957,"ĠCalifornia":2958,"17":2959,"ening":2960,"ĠKore":2961,"iction":2962,"idents":2963,"Ġtraining":2964,"Ġleader":2965,"ume":2966,"king":2967,"ĠFeb":2968,"ze":2969,"urning":2970,"Ġsett":2971,"oring":2972,"sequ":2973,"alled":2974,"Ġcoach":2975,"Ġmorning":2976,"Ġhands":2977,"hold":2978,"yond":2979,"18":2980,"Ġvo":2981,"Ġindepend":2982,"Ġess":2983,"Ġsong":2984,"With":2985,"ĠEl":2986,"cies":2987,"Ġpage":2988,"//":2989,"60":2990,"Ġaddition":2991,"Ġrules":2992,"rect":2993,"ĠOctober":2994,"Ġhot":2995,"Ġreb":2996,"ĠUK":2997,"ĠAugust":2998,"ĠGl":2999,"Ġhor":3000,"Ġprep":3001,"Ġmedical":3002,"Ġlooks":3003,"imately":3004,"Ġstar":3005,"elligence":3006,"Ġconsidered":3007,"AR":3008,"cember":3009,"Ġtalking":3010,"\",":3011,"ledge":3012,"Ġcritic":3013,"Ġsearch":3014,"Ġconduct":3015,"Ġcontact":3016,"Ġinvestigation":3017,"raq":3018,"cle":3019,"Ġachie":3020,"uments":3021,"Ġincreasing":3022,"Ġconserv":3023,"ecause":3024,"Ġfast":3025,"aker":3026,"field":3027,"Ġwond":3028,"Ġdoll":3029,"Ġjobs":3030,"apt":3031,"Ġupon":3032,"aily":3033,"ĠSch":3034,"Ġimmig":3035,"ĠIran":3036,"imin":3037,"Ġsexual":3038,"Ġund":3039,"het":3040,"Ġslow":3041,"Ġeffort":3042,"'d":3043,"Ġfeatures":3044,"Ġ{":3045,"Ġsize":3046,"Ġspeed":3047,"Ġlink":3048,"aries":3049,"Ġsort":3050,"AN":3051,"Ġlatest":3052,"Ġdespite":3053,"Ġlevels":3054,"Ġlanguage":3055,"Ġsystems":3056,"Ġspokes":3057,"ĠJew":3058,"ĠParty":3059,"Ġregul":3060,"Ġseven":3061,"raz":3062,"Ġprevent":3063,"Ġmach":3064,"Ġvisit":3065,"Ġplat":3066,"ges":3067,"Ġparents":3068,"Ġexam":3069,"Ġprior":3070,"----":3071,"light":3072,"Ġextreme":3073,"Ġopportunity":3074,"Ġparticularly":3075,"Ġmajority":3076,"25":3077,"ĠMuslim":3078,"Ġpen":3079,"ĠDecember":3080,"Ġinn":3081,"Ġserious":3082,"Ġpaper":3083,"bed":3084,"Ġsafe":3085,"Ġviolence":3086,"Ġsurve":3087,"Ġeight":3088,"entially":3089,"rast":3090,"ification":3091,"Ġbox":3092,"sych":3093,"Ġclimate":3094,"Ġwritten":3095,"Ġdraw":3096,"ĠStreet":3097,"Ġcompletely":3098,"Ġquarter":3099,"ĠIraq":3100,"Ġsens":3101,"Ġdocument":3102,"iant":3103,"Ġobv":3104,"Ġ21":3105,"Ġsn":3106,"come":3107,"Ġbiggest":3108,"Ġdefense":3109,"ĠCounty":3110,"Ġcard":3111,"uf":3112,"Ġsociety":3113,"ĠCenter":3114,"ondon":3115,"aturday":3116,"Ġresour":3117,"ĠTimes":3118,"Ġdoub":3119,"Ġhear":3120,"ĠHer":3121,"Ġclaims":3122,"ication":3123,"Ġconc":3124,"eared":3125,"ĠSw":3126,"ground":3127,"Ġinteresting":3128,"Ġlearn":3129,"inks":3130,"Ġmodern":3131,"Ġextra":3132,"Ġexperien":3133,"ining":3134,"ĠTex":3135,"Ġcarry":3136,"Ġcertainly":3137,"pir":3138,"iam":3139,"Ġjournal":3140,"ĠBlack":3141,"reedom":3142,"Ġson":3143,"Ġrange":3144,"Ġaren":3145,"Ġhundred":3146,"Ġpaid":3147,"Ġleading":3148,"Ġattacks":3149,"Ġhistor":3150,"isions":3151,"icles":3152,"bl":3153,"Ġofficers":3154,"Ġgas":3155,"uclear":3156,"Ġmiddle":3157,"ĠPark":3158,"Ġremain":3159,"ĠDonald":3160,"Ġnatural":3161,"Ġscience":3162,"Ġexactly":3163,"oo":3164,"Ġbott":3165,"Ġpractice":3166,"Ġsummer":3167,"://":3168,"abor":3169,"Ġproducts":3170,"Ġsometimes":3171,"Ġvia":3172,"ĠRepublicans":3173,"Ġguy":3174,"Ġult":3175,"Ġscreen":3176,"ma":3177,"ĠIndia":3178,"Ġcross":3179,"Ġmovie":3180,"Ġdro":3181,"ĠRom":3182,"inese":3183,"ĠKing":3184,"Ġrequired":3185,"ously":3186,"load":3187,"utions":3188,"rench":3189,"Ġgiving":3190,"anks":3191,"aught":3192,"room":3193,"Ġexcept":3194,"Ġterm":3195,"Ġstarting":3196,"Ġmessage":3197,"ĠPat":3198,"asc":3199,"ĠDemocratic":3200,"anced":3201,"Ġvoters":3202,"Ġshowed":3203,"Ġrout":3204,"Ġcosts":3205,"ĠSaturday":3206,"Ġ2008":3207,"lying":3208,"akers":3209,"ope":3210,"Ġgrowing":3211,"itch":3212,"Ġones":3213,"Ġregion":3214,"Ġconvers":3215,"Ġsurv":3216,"Ġprison":3217,"ysis":3218,"Ġbudget":3219,"Ġfinally":3220,"Ġchief":3221,"unk":3222,"Ġlooked":3223,"Ġquality":3224,"iers":3225,"Ġeducation":3226,"ĠEast":3227,"omp":3228,"illed":3229,"aming":3230,"Ġpoor":3231,"ĠIS":3232,"Ġremains":3233,"Ġnamed":3234,"Ġdescribed":3235,"ico":3236,"vent":3237,"idge":3238,"de":3239,"Ġoccur":3240,"Ġdanger":3241,"Ġlay":3242,"Ġanswer":3243,"Ġpan":3244,"ĠSand":3245,"Ġefforts":3246,"vision":3247,"Ġmill":3248,"ĠLondon":3249,"Ġstuff":3250,"Ġassist":3251,"Ġ22":3252,"oses":3253,"Ġcontinued":3254,"Ġstories":3255,"Ġtable":3256,"ension":3257,"Ġimage":3258,"Ġmaintain":3259,"Ġprovided":3260,"Ġmob":3261,"Ġdemonst":3262,"Ġparts":3263,"ille":3264,"Ġwriting":3265,"Ġmultiple":3266,"Ġment":3267,"Ġalthough":3268,"ĠEven":3269,"Ġperhaps":3270,"ww":3271,"uk":3272,"OR":3273,"ospital":3274,"hib":3275,"Ġthinking":3276,"Ġblood":3277,"ĠMcC":3278,"Ġpurch":3279,"erc":3280,"atter":3281,"eth":3282,"Ġhous":3283,"Ġchanged":3284,"Ġwouldn":3285,"overed":3286,"Ġaw":3287,"iminal":3288,"Ġpurp":3289,"ha":3290,"Ġunf":3291,"Ġculture":3292,"Ġplatform":3293,"eff":3294,"Ġresearc":3295,"ruary":3296,"enge":3297,"ĠQu":3298,"Ġlaws":3299,"Ġ2009":3300,"Ġspot":3301,"aves":3302,"Ġusually":3303,"Ġfootball":3304,"arr":3305,"ani":3306,"Ġthroughout":3307,"wo":3308,"Ġreality":3309,"Ġuser":3310,"Ġbeyond":3311,"urt":3312,"Ġtowards":3313,"Ġimplement":3314,"?âĢĿ":3315,"ibr":3316,"Ġcele":3317,"Ġconsist":3318,"inary":3319,"Ġpath":3320,"Ġincludes":3321,"Ġcamer":3322,"lish":3323,"Ġdirectly":3324,"ĠChar":3325,"Ġwrite":3326,"Ġstudent":3327,"Ġchalleng":3328,"Ġagency":3329,"Ġcorpor":3330,"Ġdetails":3331,"ĠChinese":3332,"Ġcalls":3333,"Ġspeech":3334,"Ġstandard":3335,"Ġcenter":3336,"Ġkids":3337,"Ġalone":3338,"using":3339,"Ġdesigned":3340,"ĠLeague":3341,"ĠCoun":3342,"arian":3343,"Ġthousands":3344,"ĠPost":3345,"fort":3346,"ications":3347,"ĠNet":3348,"Ġcomplex":3349,"ĠMark":3350,"inally":3351,"hest":3352,"Ġready":3353,"Ġsubst":3354,"ida":3355,"Ġguys":3356,"Ġil":3357,"Ġcouldn":3358,"Ġrequest":3359,"Ġdied":3360,"OP":3361,"ban":3362,"Ġincreased":3363,"Ġsafety":3364,"ĠSoc":3365,"ĠFebruary":3366,"ext":3367,"coin":3368,"40":3369,"Ġtoward":3370,"Ġrob":3371,"ilies":3372,"anch":3373,"Ġdebate":3374,"itute":3375,"oper":3376,"rowd":3377,"aph":3378,"icks":3379,"ĠKe":3380,"Ġconcept":3381,"Ġimag":3382,"mit":3383,"Ġselect":3384,"pper":3385,"ux":3386,"ĠDemocrats":3387,"ST":3388,"Ġcounter":3389,"Ġrecomm":3390,"tr":3391,"lection":3392,"Ġorganization":3393,"Ġ23":3394,"Ġtro":3395,"Ġten":3396,"Ġchoice":3397,"Ġsoftware":3398,"Ġsell":3399,"Ġ(@":3400,"Ġfigure":3401,"ĠMinister":3402,"Ġpressure":3403,"Ġhelped":3404,"Ġnom":3405,"ny":3406,"ĠGener":3407,"Ġpassed":3408,"ĠEm":3409,"Ġofficer":3410,"Ġimmediately":3411,"Ġadditional":3412,"ett":3413,"Ġmoved":3414,"Ġreceive":3415,"ĠTexas":3416,"Ġpiece":3417,"ek":3418,"Ġwife":3419,"wise":3420,"Ġgone":3421,"Ġrelative":3422,"Ġahead":3423,"Ġscene":3424,"egr":3425,"ĠMor":3426,"Ġepis":3427,"ari":3428,"Ġremember":3429,"Ġalleged":3430,"Ġmeaning":3431,"ĠBill":3432,"Ph":3433,"aches":3434,"FL":3435,"Ġopin":3436,"ago":3437,"Ġleague":3438,"icient":3439,"Ġcris":3440,"atever":3441,"rupt":3442,"add":3443,"Ġprec":3444,"Ġlaunch":3445,"Ġeffects":3446,"Ġcast":3447,"Ġencour":3448,"Ġbrain":3449,"Ġswe":3450,"ĠJames":3451,"Ġletter":3452,"Ġnuclear":3453,"Ġproperty":3454,"Ġfix":3455,"Ġut":3456,"aly":3457,"Ġstage":3458,"Ġver":3459,"ĠTur":3460,"astic":3461,"Ġdamage":3462,"Ġmoving":3463,"BI":3464,"Ġsle":3465,"Ġdisapp":3466,"Ġtour":3467,"Ġdrive":3468,"Ġpark":3469,"Ġappears":3470,"Ġspending":3471,"adem":3472,"Ġcollege":3473,"Ġfailed":3474,"Ġaim":3475,"Ġpresidential":3476,"rated":3477,"ĠIndian":3478,"Ġcomments":3479,"ampions":3480,"Ġtouch":3481,"Ġrock":3482,"Tr":3483,"Ġ}":3484,"Ġclean":3485,"Ġcandidate":3486,"ĠMichael":3487,"airs":3488,"yl":3489,"Ġcitizens":3490,"Ġlargest":3491,"Ġbeginning":3492,"Ġconditions":3493,"Ġign":3494,"Ġsil":3495,"Ġexecutive":3496,"Ġforced":3497,"ĠMore":3498,"Ġsuspect":3499,"Ġcentury":3500,"urg":3501,"Ġfan":3502,"Ġblog":3503,"Ġreasons":3504,"Ġsat":3505,"Ġitem":3506,"Ġmaybe":3507,"Ġconference":3508,"Ġnature":3509,"ĠCons":3510,"Ġpowerful":3511,"Ġcomputer":3512,"__":3513,"oul":3514,"ables":3515,"ĠThen":3516,"Ġdeg":3517,"olute":3518,"Ġcompared":3519,"ression":3520,"zz":3521,"ĠFirst":3522,"Ġmyself":3523,"Ġdark":3524,"ĠâĢ¦":3525,"Ġschools":3526,"erve":3527,"Ġscore":3528,"itation":3529,"Ġ...":3530,"Ġcharacters":3531,"Ġlimited":3532,"Ġestim":3533,"Ġrefer":3534,"ĠApple":3535,"Ġdevice":3536,"Ġeventually":3537,"Ġband":3538,"men":3539,"Ġdifference":3540,"iles":3541,"rief":3542,"Ġtwe":3543,"ston":3544,"Ġfamilies":3545,"irth":3546,"ford":3547,"Ġreligious":3548,"imum":3549,"She":3550,"ĠSyria":3551,"Ġstra":3552,"Ġfile":3553,"itness":3554,"Ġbattle":3555,"Ġpositive":3556,"Ġtitle":3557,"ufact":3558,"Ġilleg":3559,"Ġnecessary":3560,"Ġbooks":3561,"Ġdog":3562,"Ġallows":3563,");":3564,"Ġclos":3565,"Ġmeant":3566,"Ġbal":3567,"Ġfirm":3568,"roy":3569,"aughter":3570,"Ġdraft":3571,"ĠJack":3572,"Ġdecades":3573,"ĠFrench":3574,"Ġhappy":3575,"oto":3576,"ĠSpe":3577,"Ġpus":3578,"Ġhar":3579,"Ġdisp":3580,"just":3581,"enty":3582,"Ġaware":3583,"omen":3584,"Ġfollowed":3585,"Ġsche":3586,"Ġcommand":3587,"Ġwall":3588,"nces":3589,"orney":3590,"ĠDes":3591,"ĠAssoci":3592,"Ġshown":3593,"Ġgrad":3594,"Ġfeature":3595,"Ġeasily":3596,"Ġ<":3597,"Ġcrowd":3598,"Ġthrow":3599,"Ġphysical":3600,"ĠEnglish":3601,"Ġsal":3602,"Ġstreng":3603,"Ġactions":3604,"Ġdate":3605,"Ġsigned":3606,"AC":3607,"Ġautom":3608,"ĠInt":3609,"ĠChe":3610,"ĠÐ":3611,"agon":3612,"Ġsenior":3613,"Ġincome":3614,"ara":3615,"Ġsmart":3616,"Ġconfir":3617,"more":3618,"Ġtrust":3619,"Ġcentral":3620,"Ġpromot":3621,"ĠRich":3622,"venue":3623,"Ġ28":3624,"Ġpolitics":3625,"Ġarch":3626,"iring":3627,"ĠSer":3628,"ĠGreen":3629,"ĠMon":3630,"Ġ27":3631,"Ġanaly":3632,"Ġsusp":3633,"Ġmix":3634,"Ġesc":3635,"uing":3636,"Ġgives":3637,"ĠSuper":3638,"Ġdeveloped":3639,"Ġoverall":3640,"Ġavoid":3641,"According":3642,"ĠBo":3643,"Ġanalysis":3644,"encies":3645,"Ġ+":3646,"Ġeyes":3647,"Ġcustomers":3648,"berg":3649,"Ġbenefits":3650,"Ġideas":3651,"Ġcrisis":3652,"Ġtreatment":3653,"Ġyes":3654,"ivity":3655,"Ġweapons":3656,"Ġcat":3657,"yan":3658,"Ġunique":3659,"Ġsales":3660,"ports":3661,"oti":3662,"ĠMex":3663,"Ġnoted":3664,"ĠServ":3665,"Ġconflic":3666,"ressed":3667,"Ġdetail":3668,"wood":3669,"Ġlif":3670,"Ġcrime":3671,"Ġintelligence":3672,"Ġnote":3673,"amb":3674,"ĠMart":3675,"Ġprojects":3676,"200":3677,"Ġindividuals":3678,"Ġaltern":3679,"aint":3680,"Ġfeed":3681,"Ġpreviously":3682,"Ġfrequ":3683,"Ġreform":3684,"pre":3685,"band":3686,"ĠII":3687,"Ġcool":3688,"Ġrates":3689,"Ġapparent":3690,"Ġpsych":3691,"cient":3692,"Ġuses":3693,"riage":3694,"bum":3695,"Ġchallenge":3696,"ĠSim":3697,"Ġappeared":3698,"Ġgoals":3699,"Ġ60":3700,"Ġsuccessful":3701,"Ġrap":3702,"Ġ26":3703,"urance":3704,"craft":3705,"Ġexpand":3706,"Ġprograms":3707,"Ġmanager":3708,"Ġhighly":3709,"oes":3710,"Ġcriminal":3711,"ĠArab":3712,"Ġdise":3713,"ocked":3714,"Ġfully":3715,"Ġreading":3716,"ĠRober":3717,"itely":3718,"Ġmist":3719,"uty":3720,"Ġang":3721,"Ġcharge":3722,"ĠTor":3723,"Ġadvant":3724,"orks":3725,"Ġbeaut":3726,"chan":3727,"Ġren":3728,"Ġoption":3729,"Ġemb":3730,"ĠEU":3731,"Ġprimary":3732,"ĠInternational":3733,"Ġsto":3734,"Ġdisplay":3735,"Ġclearly":3736,"ĠUnion":3737,"Ġyourself":3738,"Ġpredict":3739,"ĠStar":3740,"Ġpeace":3741,"Ġ@":3742,"Ġattract":3743,"Ġnice":3744,"cul":3745,"Ġlic":3746,"ĠGovern":3747,"Ġtruth":3748,"Ġmeasure":3749,"ken":3750,"Ġminor":3751,"Re":3752,"Ġtraff":3753,"Ġrule":3754,"Ġseemed":3755,"Ġlarger":3756,"Ġstraight":3757,"Ġmanufact":3758,"onents":3759,"Ġresources":3760,"Ġdrop":3761,"Ġfa":3762,"ĠJer":3763,"ĠVal":3764,"ĠAir":3765,"inated":3766,"Now":3767,"secut":3768,"Ġresearchers":3769,"part":3770,"ĠHere":3771,"Ġdoor":3772,"antly":3773,"Ġgreater":3774,"Ġprem":3775,"Ġexch":3776,"Ġlines":3777,"Ġbrother":3778,"ĠWind":3779,"Ġorganiz":3780,"Ġcontribut":3781,"Ġspread":3782,"ĠAustralia":3783,"ĠChristian":3784,"Ġowners":3785,"ĠCouncil":3786,"Ġplaces":3787,"resh":3788,"ĠGermany":3789,"iable":3790,"Ġknowledge":3791,"iny":3792,"Ġrelated":3793,"while":3794,"Ġregular":3795,"ĠBen":3796,"Ġkept":3797,"etro":3798,"Ġ196":3799,"Ġrare":3800,"Ġdetermin":3801,"ĠEarth":3802,"Ġindic":3803,"Ġspend":3804,"Ġclaimed":3805,"ĠInternet":3806,"ĠDay":3807,"term":3808,"Ġlaun":3809,"sp":3810,"ategy":3811,"wide":3812,"iders":3813,"icit":3814,"Ġfighting":3815,"Ġrise":3816,"Ġemot":3817,"board":3818,"Ġcities":3819,"Ġspir":3820,"Ġ|":3821,"IA":3822,"Ġpolicies":3823,"ES":3824,"ero":3825,"Ġwilling":3826,"Ġemployees":3827,"Ġcredit":3828,"ĠCr":3829,"Ġcalling":3830,"âĢĿ,":3831,"rs":3832,"Ġadding":3833,"Ġsources":3834,"ĠGeorge":3835,"Ġtraditional":3836,"Ġended":3837,"iance":3838,"ĠAngel":3839,"ĠPolice":3840,"owers":3841,"Ġcorrect":3842,"Ġprices":3843,"Ġliter":3844,"Ġcaused":3845,"Ġcopy":3846,"Ġincident":3847,"Ġknows":3848,"Ġweb":3849,"Ġshooting":3850,"ĠFlor":3851,"Ġsave":3852,"Ġfeet":3853,"Ġpun":3854,"Ġfunding":3855,"ED":3856,"80":3857,"99":3858,"ĠFranc":3859,"Ġsend":3860,"Ġpros":3861,"AS":3862,"Ġintegr":3863,"Ġreached":3864,"Ġcreating":3865,"Ġreflect":3866,"ĠSchool":3867,"iced":3868,"mar":3869,"Ġsupposed":3870,"fl":3871,"ĠPlay":3872,"Ġhtt":3873,"Ġconcerns":3874,"Ġvirt":3875,"Ġauthorities":3876,"ĠCap":3877,"bon":3878,"Ġfemale":3879,"olic":3880,"Ġstatus":3881,"Ġalbum":3882,"Ġraised":3883,"Ġactivity":3884,"ĠGeneral":3885,"Ġshut":3886,"ifying":3887,"Ġhaven":3888,"ĠCont":3889,"Ġstudies":3890,"Ġcommer":3891,"Ġplant":3892,"Ġarm":3893,"Ġensure":3894,"ounds":3895,"Ġcolor":3896,"Ġseeing":3897,"Ġoptions":3898,"All":3899,"Ġminister":3900,"Ġacqu":3901,"ĠSmith":3902,"Ġfreedom":3903,"orter":3904,"Ġtrou":3905,"Ġneighbor":3906,"inn":3907,"ĠÂ£":3908,"Ġleaving":3909,"uana":3910,"Ġâ":3911,"ĠBer":3912,"Ġnormal":3913,"Ġbasic":3914,"Ġagreement":3915,"Ġvoice":3916,"ean":3917,"iverse":3918,"ki":3919,"Ġgrand":3920,"Ġhappens":3921,"sey":3922,"Ġweekend":3923,"Ġslight":3924,"usion":3925,"Ġasse":3926,"OS":3927,"onent":3928,"Ġabsolute":3929,"Ġcharges":3930,"Ġscen":3931,"que":3932,"vere":3933,"Ġfine":3934,"dom":3935,"Ġmostly":3936,"see":3937,"ĠAccording":3938,"Ġoffered":3939,"Ġnames":3940,"Ġpropos":3941,"Ġrevealed":3942,"ĠEngland":3943,"ĠBrown":3944,"ĠHam":3945,"Ġlik":3946,"oday":3947,"Ġactual":3948,"Ġhospital":3949,"Ġadop":3950,"22":3951,"Ġimpl":3952,"Ġenforce":3953,"Ġeth":3954,"Ġjump":3955,"ares":3956,"Ġmassive":3957,"oles":3958,"Ġbeat":3959,"ĠTom":3960,"Ġpatients":3961,".âĢĻ":3962,"ota":3963,"ĠOf":3964,"Ġpush":3965,"kn":3966,"icago":3967,"ijuana":3968,"Ġir":3969,"Ġgreen":3970,"Ġnegoti":3971,"Ġbelieved":3972,"My":3973,"Ġbehavior":3974,"ĠEvery":3975,"ĠHillary":3976,"Ġstation":3977,"ocks":3978,"Ġparties":3979,"Ġstrategy":3980,"Ġmechan":3981,"Ġenem":3982,"Ġrecords":3983,"Ġbirth":3984,"Ġcars":3985,"Ġdevices":3986,"Ġwhatever":3987,"box":3988,"Ġcommit":3989,"iled":3990,"Ġcry":3991,"ĠFlorida":3992,"ado":3993,"Ġstyle":3994,"Ġadult":3995,"Ġ2007":3996,"Ġmer":3997,"agn":3998,"Ġbrief":3999,"Ġwhom":4000,"Ġbeg":4001,"Ġvac":4002,"Ġeye":4003,"Ġlawy":4004,"Ġqual":4005,"ĠMac":4006,"ville":4007,"ingly":4008,"Ġassault":4009,"Ġlearned":4010,"No":4011,"Ġopposition":4012,"rant":4013,"Sh":4014,"rants":4015,"Ġweight":4016,"ĠAnt":4017,"Ġdire":4018,"Ġresidents":4019,"ribution":4020,"Ġproduced":4021,